const stories_hi = [

  {
    title: " 🐓 मुर्गा मंत्री",
    content: `
  गाँव बकरापुर में सरपंच ने ऐलान किया —
अब पंचायत का मुखिया जानवरों में से चुना जाएगा!

कुत्ता बोला: मैं सुरक्षा दूंगा।
बिल्ली बोली: मैं दूध और मछली की रक्षा करूंगी।
और फिर आया **मुर्गा**, बोला:
मैं हर सुबह सबको उठाता हूँ, सूरज भी मेरी बांग से निकलता है!

गाँव वालों ने ताली बजाई, और **मुर्गा चुनाव जीत गया।

---

मुखिया बनते ही मुर्गा बदल गया 
AC में बैठने लगा, बांग देना बंद।
बोला: अब मैं अंडा नहीं, आदेश देता हूँ

एक दिन फिसलकर बाल्टी में गिरा,
और निकलते ही बोला —
कुक्कडू कूं!

दादी बोली —
अब आया असली रंग में, मिस्टर मुर्गा!
        
  }

];
