const stories_hi = [

  {
    title: " 🐓 मुर्गा मंत्री",
    content: `
  गाँव **बकरापुर** में सरपंच ने ऐलान किया —</br>
**अब पंचायत का मुखिया जानवरों में से चुना जाएगा!**</br></br>

कुत्ता बोला: मैं सुरक्षा दूंगा।</br>
बिल्ली बोली: मैं दूध और मछली की रक्षा करूंगी।</br>
और फिर आया **मुर्गा**, बोला:</be>
**मैं हर सुबह सबको उठाता हूँ, सूरज भी मेरी बांग से निकलता है!**</br>

गाँव वालों ने ताली बजाई, और **मुर्गा चुनाव जीत गया।**</be></br>

---

मुखिया बनते ही मुर्गा बदल गया —</br>
AC में बैठने लगा, बांग देना बंद।</br>
बोला: अब मैं अंडा नहीं, आदेश देता हूँ!</br></br>

एक दिन फिसलकर बाल्टी में गिरा,</br>
और निकलते ही बोला —</br>
कुक्कडू कूं!</br></br>

दादी बोली —</br>
अब आया असली रंग में, मिस्टर मुर्गा!</br>
        </p>
        
  }

];
